Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.live.hands.header
source: Raised hands
ar: الأيدي المرفوعة
bn: তোলা হাত
ca: Mans aixecades
cs: Zvednuté ruce
da: Rakte hænder
de: Gehobene Hände
el: Σηκωμένα χέρια
es: Manos levantadas
fi: Nostetut kädet
fr: Mains levées
he: ידיים מורמות
hi: उठे हुए हाथ
hr: Podignute ruke
hu: Jelentkezők
id: Tangan terangkat
it: Mani alzate
ja: 挙手
ko: 손든 사람
ml: ഉയർത്തിയ കൈകൾ
ms: Tangan diangkat
nb: Hender oppe
nl: Opgestoken handen
pl: Podniesione ręce
pt_br: Mãos levantadas
pt_pt: Mãos levantadas
ro: Mâini ridicate
ru: Поднятые руки
sk: Zdvihnuté ruky
sv: Uppräckta händer
ta: உயர்த்திய கைகள்
te: ఎత్తిన చేతులు
th: ผู้ยกมือ
tr: Kalkan eller
uk: Підняті руки
ur: اٹھے ہوئے ہاتھ
vi: Tay đã giơ
zh_hans: 已举手
zh_hant: 舉手

# rooms.live.hostMenu.a11yHint
source: Invite to speak, move to listeners, or remove from this room
ar: دعوة للتحدث، أو نقل إلى المستمعين، أو إخراج من هذه الغرفة
bn: কথা বলতে আমন্ত্রণ জানান, শ্রোতাদের মধ্যে সরান, বা এই রুম থেকে সরান
ca: Convida a parlar, passa als oients o expulsa d'aquesta sala
cs: Pozvat mluvit, přesunout k posluchačům nebo odebrat z této místnosti
da: Invitér til at tale, flyt til lyttere eller fjern fra dette rum
de: Zum Sprechen einladen, zu Zuhörern verschieben oder aus diesem Raum entfernen
el: Πρόσκληση να μιλήσει, μετακίνηση στους ακροατές ή αφαίρεση από αυτή την αίθουσα
es: Invitar a hablar, pasar a oyentes o expulsar de esta sala
fi: Kutsu puhumaan, siirrä kuuntelijoihin tai poista tästä huoneesta
fr: Inviter à parler, déplacer vers les auditeurs, ou retirer de ce salon
he: הזמן לדבר, העבר למאזינים, או הסר מהחדר הזה
hi: बोलने के लिए आमंत्रित करें, श्रोताओं में भेजें, या इस रूम से हटाएँ
hr: Pozovi da govori, premjesti među slušatelje ili ukloni iz ove sobe
hu: Meghívás beszélgetésre, áthelyezés a hallgatók közé, vagy eltávolítás a szobából
id: Undang berbicara, pindahkan ke pendengar, atau keluarkan dari room ini
it: Invita a parlare, sposta tra gli ascoltatori o rimuovi da questa stanza
ja: 発言に招待、聴く側に移す、またはこのルームから削除します
ko: 발언 초대, 청취자로 이동 또는 이 룸에서 내보내기
ml: സംസാരിക്കാൻ ക്ഷണിക്കുക, ശ്രോതാക്കളിലേക്ക് മാറ്റുക, അല്ലെങ്കിൽ ഈ റൂമിൽ നിന്ന് നീക്കം ചെയ്യുക
ms: Jemput bercakap, pindah ke pendengar, atau alih keluar daripada bilik ini
nb: Inviter til å snakke, flytt til lyttere eller fjern fra dette rommet
nl: Uitnodigen om te spreken, naar luisteraars verplaatsen of uit deze room verwijderen
pl: Zaproś do mówienia, przenieś do słuchaczy lub usuń z tego pokoju
pt_br: Convidar para falar, mover para os ouvintes ou remover desta sala
pt_pt: Convidar a falar, mover para os ouvintes ou remover desta sala
ro: Invită să vorbească, mută printre ascultători sau scoate din această cameră
ru: Пригласить говорить, перевести в слушатели или удалить из этой комнаты
sk: Pozvať k reči, presunúť medzi poslucháčov alebo odstrániť z tejto miestnosti
sv: Bjud in att tala, flytta till lyssnare eller ta bort från det här rummet
ta: பேச அழை, கேட்பவர்களுக்கு நகர்த்து அல்லது இந்த அறையிலிருந்து நீக்கு
te: మాట్లాడటానికి ఆహ్వానించండి, శ్రోతలకు తరలించండి, లేదా ఈ రూమ్ నుండి తొలగించండి
th: เชิญให้พูด ย้ายไปเป็นผู้ฟัง หรือนำออกจากห้องนี้
tr: Konuşmaya davet et, dinleyicilere taşı veya bu odadan çıkar
uk: Запросити говорити, перевести до слухачів або вилучити з цієї кімнати
ur: بولنے کی دعوت دیں، سننے والوں میں منتقل کریں، یا اس روم سے ہٹائیں
vi: Mời phát biểu, chuyển về người nghe, hoặc xóa khỏi phòng này
zh_hans: 邀请发言、移到听众席，或移出此房间
zh_hant: 邀請發言、移到收聽者，或從此聊天室移除

# rooms.live.hostMenu.a11yLabel
source: Host controls for %@
ar: أدوات المضيف لـ%@
bn: %@-এর জন্য হোস্টের নিয়ন্ত্রণ
ca: Controls de l'amfitrió per a %@
cs: Ovládání hostitele pro %@
da: Værtskontrol for %@
de: Host-Steuerung für %@
el: Χειριστήρια οικοδεσπότη για τον/την %@
es: Controles de anfitrión para %@
fi: Isännän hallinta: %@
fr: Commandes de l’animateur pour %@
he: בקרות מארח עבור %@
hi: %@ के लिए होस्ट कंट्रोल
hr: Kontrole domaćina za %@
hu: Házigazda-vezérlők: %@
id: Kontrol host untuk %@
it: Controlli dell'host per %@
ja: %@のホスト操作
ko: %@님에 대한 호스트 제어
ml: %@ എന്നയാൾക്കുള്ള ഹോസ്റ്റ് നിയന്ത്രണങ്ങൾ
ms: Kawalan hos untuk %@
nb: Vertskontroller for %@
nl: Hostopties voor %@
pl: Sterowanie gospodarza dla: %@
pt_br: Controles do anfitrião para %@
pt_pt: Controlos de anfitrião para %@
ro: Comenzi de gazdă pentru %@
ru: Управление ведущего для %@
sk: Ovládanie hostiteľa pre %@
sv: Värdkontroller för %@
ta: %@ க்கான நடத்துநர் கட்டுப்பாடுகள்
te: %@ కోసం హోస్ట్ నియంత్రణలు
th: การควบคุมของเจ้าของห้องสำหรับ %@
tr: %@ için sunucu denetimleri
uk: Керування ведучого для %@
ur: %@ کے لیے میزبان کے کنٹرولز
vi: Điều khiển của chủ phòng cho %@
zh_hans: %@ 的主持人控制
zh_hant: %@ 的主持人控制

# rooms.live.hostMenu.header
source: Removing someone applies to this room only. It isn't a block.
ar: إخراج شخص يخص هذه الغرفة وحدها. وليس حظرًا.
bn: কাউকে সরালে তা শুধু এই রুমে প্রযোজ্য। এটি ব্লক নয়।
ca: Expulsar algú s'aplica només a aquesta sala. No és un bloqueig.
cs: Odebrání platí jen pro tuto místnost. Není to blokace.
da: At fjerne nogen gælder kun dette rum. Det er ikke en blokering.
de: Das Entfernen gilt nur für diesen Raum. Es ist keine Blockierung.
el: Η αφαίρεση ισχύει μόνο για αυτή την αίθουσα. Δεν είναι αποκλεισμός.
es: Expulsar a alguien solo vale para esta sala. No es un bloqueo.
fi: Poistaminen koskee vain tätä huonetta. Se ei ole esto.
fr: Retirer quelqu’un ne vaut que pour ce salon. Ce n’est pas un blocage.
he: הסרה של מישהו חלה על החדר הזה בלבד. זו לא חסימה.
hi: किसी को हटाना सिर्फ़ इसी रूम पर लागू होता है। यह ब्लॉक नहीं है।
hr: Uklanjanje se odnosi samo na ovu sobu. Nije blokada.
hu: Az eltávolítás csak erre a szobára vonatkozik. Nem letiltás.
id: Mengeluarkan seseorang hanya berlaku untuk room ini. Itu bukan pemblokiran.
it: La rimozione vale solo per questa stanza. Non è un blocco.
ja: 削除はこのルームにだけ適用されます。ブロックではありません。
ko: 내보내기는 이 룸에만 적용돼요. 차단이 아니에요.
ml: ഒരാളെ നീക്കം ചെയ്യുന്നത് ഈ റൂമിൽ മാത്രമാണ്. അത് ബ്ലോക്ക് അല്ല.
ms: Mengalih keluar seseorang hanya terpakai pada bilik ini. Ia bukan sekatan.
nb: Å fjerne noen gjelder bare dette rommet. Det er ikke en blokkering.
nl: Iemand verwijderen geldt alleen voor deze room. Het is geen blokkade.
pl: Usunięcie kogoś dotyczy tylko tego pokoju. To nie jest blokada.
pt_br: Remover alguém vale só para esta sala. Não é um bloqueio.
pt_pt: Remover alguém aplica-se apenas a esta sala. Não é um bloqueio.
ro: Scoaterea cuiva se aplică doar acestei camere. Nu este o blocare.
ru: Удаление действует только на эту комнату. Это не блокировка.
sk: Odstránenie platí iba pre túto miestnosť. Nie je to blokovanie.
sv: Att ta bort någon gäller bara det här rummet. Det är ingen blockering.
ta: ஒருவரை நீக்குவது இந்த அறைக்கு மட்டுமே பொருந்தும். இது தடை அல்ல.
te: ఎవరినైనా తొలగించడం ఈ రూమ్‌కు మాత్రమే వర్తిస్తుంది. అది బ్లాక్ కాదు.
th: การนำใครออกมีผลกับห้องนี้เท่านั้น ไม่ใช่การบล็อก
tr: Birini çıkarmak yalnızca bu odayı etkiler. Engelleme değildir.
uk: Вилучення стосується лише цієї кімнати. Це не блокування.
ur: کسی کو ہٹانا صرف اس روم پر لاگو ہوتا ہے۔ یہ بلاک نہیں ہے۔
vi: Xóa ai đó chỉ áp dụng cho phòng này. Đó không phải là chặn.
zh_hans: 移出某人只对本房间有效，并不是屏蔽。
zh_hant: 移除某人僅適用於此聊天室，並不是封鎖。

# rooms.live.hostMenu.remove
source: Remove from this room
ar: إخراج من هذه الغرفة
bn: এই রুম থেকে সরান
ca: Expulsa d'aquesta sala
cs: Odebrat z této místnosti
da: Fjern fra dette rum
de: Aus diesem Raum entfernen
el: Αφαίρεση από αυτή την αίθουσα
es: Expulsar de esta sala
fi: Poista tästä huoneesta
fr: Retirer de ce salon
he: הסר מהחדר הזה
hi: इस रूम से हटाएँ
hr: Ukloni iz ove sobe
hu: Eltávolítás a szobából
id: Keluarkan dari room ini
it: Rimuovi da questa stanza
ja: このルームから削除
ko: 이 룸에서 내보내기
ml: ഈ റൂമിൽ നിന്ന് നീക്കം ചെയ്യുക
ms: Alih keluar daripada bilik ini
nb: Fjern fra dette rommet
nl: Uit deze room verwijderen
pl: Usuń z tego pokoju
pt_br: Remover desta sala
pt_pt: Remover desta sala
ro: Scoate din această cameră
ru: Удалить из этой комнаты
sk: Odstrániť z tejto miestnosti
sv: Ta bort från det här rummet
ta: இந்த அறையிலிருந்து நீக்கு
te: ఈ రూమ్ నుండి తొలగించు
th: นำออกจากห้องนี้
tr: Bu odadan çıkar
uk: Вилучити з цієї кімнати
ur: اس روم سے ہٹائیں
vi: Xóa khỏi phòng này
zh_hans: 移出此房间
zh_hant: 從此聊天室移除

# rooms.live.joining.hint
source: Connecting to the room. You'll be listening first.
ar: جارٍ الاتصال بالغرفة. ستستمع أولًا.
bn: রুমের সাথে সংযোগ হচ্ছে। আপনি প্রথমে শ্রোতা থাকবেন।
ca: Connectant a la sala. Primer estaràs escoltant.
cs: Připojování k místnosti. Nejdřív budeš poslouchat.
da: Forbinder til rummet. Du lytter først.
de: Verbindung zum Raum wird hergestellt. Du hörst zuerst zu.
el: Σύνδεση με την αίθουσα. Θα ξεκινήσεις ως ακροατής.
es: Conectando con la sala. Entrarás primero como oyente.
fi: Yhdistetään huoneeseen. Aloitat kuuntelijana.
fr: Connexion au salon. Vous serez d’abord à l’écoute.
he: מתחבר לחדר. תתחיל כמאזין.
hi: रूम से कनेक्ट हो रहे हैं। आप पहले श्रोता के रूप में रहेंगे।
hr: Povezivanje sa sobom. Prvo ćeš slušati.
hu: Csatlakozás a szobához. Először hallgatni fogsz.
id: Menghubungkan ke room. Kamu akan mendengarkan dulu.
it: Connessione alla stanza. All'inizio sarai in ascolto.
ja: ルームに接続中です。最初は聴く側になります。
ko: 룸에 연결하는 중이에요. 먼저 듣는 상태로 시작해요.
ml: റൂമിലേക്ക് ബന്ധിപ്പിക്കുന്നു. ആദ്യം നിങ്ങൾ കേൾക്കുന്നവരിൽ ആയിരിക്കും.
ms: Menyambung ke bilik. Anda akan mendengar dahulu.
nb: Kobler til rommet. Du lytter først.
nl: Verbinden met de room. Je luistert eerst.
pl: Łączenie z pokojem. Najpierw będziesz słuchać.
pt_br: Conectando à sala. Você começa ouvindo.
pt_pt: A ligar à sala. Vai começar por ouvir.
ro: Se conectează la cameră. Vei asculta mai întâi.
ru: Подключение к комнате. Сначала вы будете слушать.
sk: Pripájanie k miestnosti. Najprv budeš počúvať.
sv: Ansluter till rummet. Du lyssnar först.
ta: அறையுடன் இணைகிறது. முதலில் நீங்கள் கேட்பவராக இருப்பீர்கள்.
te: రూమ్‌కు కనెక్ట్ అవుతోంది. మీరు ముందు వింటూ ఉంటారు.
th: กำลังเชื่อมต่อกับห้อง คุณจะเป็นผู้ฟังก่อน
tr: Odaya bağlanılıyor. Önce dinleyici olacaksınız.
uk: Підключення до кімнати. Спершу ви будете слухати.
ur: روم سے جڑ رہے ہیں۔ آپ پہلے سننے والے ہوں گے۔
vi: Đang kết nối với phòng. Bạn sẽ nghe trước.
zh_hans: 正在连接房间。你会先处于收听状态。
zh_hant: 正在連線到聊天室。你會先處於收聽狀態。

# rooms.live.leave
source: Leave
ar: مغادرة
bn: ছেড়ে যান
ca: Surt
cs: Odejít
da: Forlad
de: Verlassen
el: Αποχώρηση
es: Salir
fi: Poistu
fr: Quitter
he: עזוב
hi: छोड़ें
hr: Napusti
hu: Kilépés
id: Keluar
it: Esci
ja: 退出
ko: 나가기
ml: വിടുക
ms: Keluar
nb: Forlat
nl: Verlaten
pl: Wyjdź
pt_br: Sair
pt_pt: Sair
ro: Pleacă
ru: Выйти
sk: Odísť
sv: Lämna
ta: வெளியேறு
te: వదిలి వెళ్లు
th: ออก
tr: Ayrıl
uk: Вийти
ur: چھوڑیں
vi: Rời
zh_hans: 离开
zh_hant: 離開

# rooms.live.leave.a11yLabel
source: Leave room
ar: مغادرة الغرفة
bn: রুম ছেড়ে যান
ca: Surt de la sala
cs: Opustit místnost
da: Forlad rummet
de: Raum verlassen
el: Αποχώρηση από την αίθουσα
es: Salir de la sala
fi: Poistu huoneesta
fr: Quitter le salon
he: עזוב את החדר
hi: रूम छोड़ें
hr: Napusti sobu
hu: Kilépés a szobából
id: Keluar dari room
it: Esci dalla stanza
ja: ルームを退出
ko: 룸 나가기
ml: റൂം വിടുക
ms: Keluar dari bilik
nb: Forlat rommet
nl: Room verlaten
pl: Opuść pokój
pt_br: Sair da sala
pt_pt: Sair da sala
ro: Părăsește camera
ru: Выйти из комнаты
sk: Opustiť miestnosť
sv: Lämna rummet
ta: அறையிலிருந்து வெளியேறு
te: రూమ్ వదిలి వెళ్లండి
th: ออกจากห้อง
tr: Odadan ayrıl
uk: Вийти з кімнати
ur: روم چھوڑیں
vi: Rời phòng
zh_hans: 离开房间
zh_hant: 離開聊天室

# rooms.live.leaveAsHost.message
source: The room stays open unless you end it. Ending it closes it for everybody in it.
ar: تبقى الغرفة مفتوحة ما لم تُنهها. وإنهاؤها يغلقها على كل من فيها.
bn: আপনি শেষ না করলে রুম খোলা থাকে। শেষ করলে ভেতরে থাকা সবার জন্য এটি বন্ধ হয়ে যায়।
ca: La sala continua oberta tret que l'acabis. Acabar-la la tanca per a tothom qui hi és.
cs: Místnost zůstane otevřená, pokud ji neukončíš. Ukončením se zavře pro všechny v ní.
da: Rummet forbliver åbent, medmindre du afslutter det. Hvis du afslutter det, lukkes det for alle i det.
de: Der Raum bleibt offen, solange du ihn nicht beendest. Beenden schließt ihn für alle darin.
el: Η αίθουσα μένει ανοιχτή αν δεν την τερματίσεις. Ο τερματισμός την κλείνει για όλους μέσα σε αυτήν.
es: La sala sigue abierta a menos que la termines. Al terminarla se cierra para todos los que están en ella.
fi: Huone pysyy auki, ellet päätä sitä. Päättäminen sulkee sen kaikilta siinä olevilta.
fr: Le salon reste ouvert tant que vous ne le terminez pas. Le terminer le ferme pour tous ceux qui s’y trouvent.
he: החדר נשאר פתוח אלא אם תסיים אותו. סיום סוגר אותו לכל מי שבו.
hi: रूम तब तक खुला रहता है जब तक आप उसे खत्म न करें। खत्म करने पर वह उसमें मौजूद सबके लिए बंद हो जाता है।
hr: Soba ostaje otvorena osim ako je ne završiš. Završetkom se zatvara za sve u njoj.
hu: A szoba nyitva marad, hacsak nem fejezed be. A befejezés mindenki számára bezárja.
id: Room tetap terbuka kecuali kamu mengakhirinya. Mengakhirinya menutupnya untuk semua orang di dalamnya.
it: La stanza resta aperta a meno che tu non la termini. Terminarla la chiude per tutti quelli che ci sono dentro.
ja: 終了しない限り、ルームは開いたままです。終了すると、中にいる全員に対して閉じられます。
ko: 종료하지 않으면 룸은 계속 열려 있어요. 종료하면 안에 있는 모든 사람에게 닫혀요.
ml: നിങ്ങൾ അവസാനിപ്പിക്കാത്തിടത്തോളം റൂം തുറന്നിരിക്കും. അവസാനിപ്പിച്ചാൽ അതിലുള്ള എല്ലാവർക്കും അത് അടയും.
ms: Bilik kekal terbuka melainkan anda menamatkannya. Menamatkannya menutupnya untuk semua orang di dalamnya.
nb: Rommet forblir åpent med mindre du avslutter det. Når du avslutter det, stenges det for alle i det.
nl: De room blijft open tenzij je hem beëindigt. Beëindigen sluit hem voor iedereen die erin zit.
pl: Pokój pozostaje otwarty, dopóki go nie zakończysz. Zakończenie zamyka go dla wszystkich w środku.
pt_br: A sala continua aberta, a menos que você a encerre. Encerrá-la fecha a sala para todos os que estão nela.
pt_pt: A sala continua aberta, a menos que a termine. Terminá-la fecha-a para todos os que estão nela.
ro: Camera rămâne deschisă dacă nu o încheii. Încheierea o închide pentru toți cei din ea.
ru: Комната останется открытой, пока вы её не завершите. Завершение закрывает её для всех внутри.
sk: Miestnosť zostane otvorená, pokiaľ ju neukončíš. Ukončením sa zatvorí pre všetkých v nej.
sv: Rummet förblir öppet om du inte avslutar det. Om du avslutar det stängs det för alla i det.
ta: நீங்கள் முடிக்காத வரை அறை திறந்தே இருக்கும். முடித்தால் உள்ளே உள்ள அனைவருக்கும் மூடப்படும்.
te: మీరు ముగించకపోతే రూమ్ తెరిచే ఉంటుంది. ముగిస్తే అందులో ఉన్న అందరికీ మూసివేయబడుతుంది.
th: ห้องจะยังเปิดอยู่เว้นแต่คุณจะจบห้อง การจบห้องจะปิดห้องสำหรับทุกคนในห้อง
tr: Siz bitirmedikçe oda açık kalır. Bitirmek, odayı içindeki herkes için kapatır.
uk: Кімната залишається відкритою, якщо ви її не завершите. Завершення закриває її для всіх, хто в ній.
ur: جب تک آپ ختم نہ کریں روم کھلا رہتا ہے۔ ختم کرنے سے یہ اس میں موجود سب کے لیے بند ہو جاتا ہے۔
vi: Phòng vẫn mở trừ khi bạn kết thúc nó. Kết thúc sẽ đóng phòng cho mọi người trong đó.
zh_hans: 除非你结束，否则房间会保持开启。结束会为房间里的所有人关闭它。
zh_hant: 除非你結束，否則聊天室會保持開啟。結束會為所有在場的人關閉它。

# rooms.live.leaveAsHost.title
source: Leaving your own room
ar: أنت تغادر غرفتك
bn: নিজের রুম ছেড়ে যাচ্ছেন
ca: Sortir de la teva pròpia sala
cs: Opouštíš vlastní místnost
da: Forlader dit eget rum
de: Du verlässt deinen eigenen Raum
el: Αποχώρηση από τη δική σου αίθουσα
es: Salir de tu propia sala
fi: Poistutaan omasta huoneesta
fr: Quitter votre propre salon
he: עוזב את החדר שלך
hi: अपना ही रूम छोड़ रहे हैं
hr: Napuštaš vlastitu sobu
hu: Kilépés a saját szobádból
id: Meninggalkan room-mu sendiri
it: Stai uscendo dalla tua stanza
ja: 自分のルームから退出
ko: 내 룸에서 나가기
ml: സ്വന്തം റൂം വിടുന്നു
ms: Meninggalkan bilik anda sendiri
nb: Forlater ditt eget rom
nl: Je eigen room verlaten
pl: Opuszczasz własny pokój
pt_br: Saindo da sua própria sala
pt_pt: Sair da sua própria sala
ro: Părăsești propria cameră
ru: Выход из своей комнаты
sk: Opúšťaš vlastnú miestnosť
sv: Lämnar ditt eget rum
ta: உங்கள் சொந்த அறையிலிருந்து வெளியேறுதல்
te: మీ స్వంత రూమ్‌ను వదిలి వెళ్తున్నారు
th: ออกจากห้องของคุณเอง
tr: Kendi odanızdan ayrılıyorsunuz
uk: Вихід зі своєї кімнати
ur: اپنا ہی روم چھوڑ رہے ہیں
vi: Rời phòng của chính bạn
zh_hans: 离开你自己的房间
zh_hant: 離開你自己的聊天室

# rooms.live.leaveRunning
source: Leave it running
ar: اتركها مفتوحة
bn: চলতে দিন
ca: Deixa-la en marxa
cs: Nechat běžet
da: Lad det køre
de: Weiterlaufen lassen
el: Να συνεχίσει να λειτουργεί
es: Dejarla en marcha
fi: Jätä käyntiin
fr: Le laisser en cours
he: השאר אותו פעיל
hi: चलता रहने दें
hr: Ostavi da radi
hu: Hagyom futni
id: Biarkan berjalan
it: Lasciala aperta
ja: 開いたままにする
ko: 계속 진행하게 두기
ml: പ്രവർത്തിക്കാൻ അനുവദിക്കുക
ms: Biarkan berjalan
nb: La det gå videre
nl: Laten doorlopen
pl: Zostaw włączony
pt_br: Deixar rodando
pt_pt: Deixar a decorrer
ro: Las-o să continue
ru: Оставить в эфире
sk: Nechať ju bežať
sv: Låt det pågå
ta: நடக்கட்டும்
te: నడుస్తూనే ఉంచు
th: ปล่อยให้ห้องเปิดต่อ
tr: Açık kalsın
uk: Залишити її працювати
ur: چلتا رہنے دیں
vi: Để phòng tiếp tục
zh_hans: 让它继续进行
zh_hant: 讓它繼續進行

# rooms.live.nav.title
source: Room
ar: غرفة
bn: রুম
ca: Sala
cs: Místnost
da: Rum
de: Raum
el: Αίθουσα
es: Sala
fi: Huone
fr: Salon
he: חדר
hi: रूम
hr: Soba
hu: Szoba
it: Stanza
ja: ルーム
ko: 룸
ml: റൂം
ms: Bilik
nb: Rom
pl: Pokój
pt_br: Sala
pt_pt: Sala
ro: Cameră
ru: Комната
sk: Miestnosť
sv: Rum
ta: அறை
te: రూమ్
th: ห้อง
tr: Oda
uk: Кімната
ur: روم
vi: Phòng
zh_hans: 房间
zh_hant: 聊天室

# rooms.live.participant.role.host
source: Host
ar: المضيف
bn: হোস্ট
ca: Amfitrió
cs: Hostitel
da: Vært
el: Οικοδεσπότης
es: Anfitrión
fi: Isäntä
fr: Animateur
he: מארח
hi: होस्ट
hr: Domaćin
hu: Házigazda
ja: ホスト
ko: 호스트
ml: ഹോസ്റ്റ്
ms: Hos
nb: Vert
pl: Gospodarz
pt_br: Anfitrião
pt_pt: Anfitrião
ro: Gazdă
ru: Ведущий
sk: Hostiteľ
sv: Värd
ta: நடத்துநர்
te: హోస్ట్
th: เจ้าของห้อง
tr: Sunucu
uk: Ведучий
ur: میزبان
vi: Chủ phòng
zh_hans: 主持人
zh_hant: 主持人

# rooms.live.participant.role.listener
source: Listening
ar: يستمع
bn: শুনছেন
ca: Escoltant
cs: Poslouchá
da: Lytter
de: Zuhörer
el: Ακούει
es: Escuchando
fi: Kuuntelee
fr: À l’écoute
he: מאזין
hi: सुन रहे हैं
hr: Sluša
hu: Hallgat
id: Mendengarkan
it: In ascolto
ja: 聴取中
ko: 청취 중
ml: കേൾക്കുന്നു
ms: Mendengar
nb: Lytter
nl: Luistert
pl: Słucha
pt_br: Ouvindo
pt_pt: A ouvir
ro: Ascultă
ru: Слушает
sk: Počúva
sv: Lyssnar
ta: கேட்கிறார்
te: వింటున్నారు
th: กำลังฟัง
tr: Dinliyor
uk: Слухає
ur: سن رہے ہیں
vi: Đang nghe
zh_hans: 收听中
zh_hant: 收聽中

# rooms.live.participant.role.speaker
source: Speaking
ar: يتحدث
bn: কথা বলছেন
ca: Parlant
cs: Mluví
da: Taler
de: Spricht
el: Μιλά
es: Hablando
fi: Puhuu
fr: Parle
he: מדבר
hi: बोल रहे हैं
hr: Govori
hu: Beszél
id: Berbicara
it: Sta parlando
ja: 発言中
ko: 발언 중
ml: സംസാരിക്കുന്നു
ms: Bercakap
nb: Snakker
nl: Spreekt
pl: Mówi
pt_br: Falando
pt_pt: A falar
ro: Vorbește
ru: Говорит
sk: Hovorí
sv: Talar
ta: பேசுகிறார்
te: మాట్లాడుతున్నారు
th: กำลังพูด
tr: Konuşuyor
uk: Говорить
ur: بول رہے ہیں
vi: Đang nói
zh_hans: 发言中
zh_hant: 發言中

# rooms.live.participant.role.speakerMuted
source: On stage, muted
ar: على المنصة، مكتوم
bn: মঞ্চে, মিউট
ca: A l'escenari, silenciat
cs: Na pódiu, ztlumen
da: På scenen, lydløs
de: Auf der Bühne, stummgeschaltet
el: Στη σκηνή, σε σίγαση
es: En el escenario, silenciado
fi: Lavalla, mykistetty
fr: Sur scène, micro coupé
he: על הבמה, מושתק
hi: स्टेज पर, म्यूट
hr: Na pozornici, utišan/a
hu: A színpadon, némítva
id: Di panggung, dibisukan
it: Sul palco, silenziato
ja: 登壇中(ミュート)
ko: 무대 위, 음소거
ml: സ്റ്റേജിൽ, മ്യൂട്ട് ചെയ്തു
ms: Di pentas, disenyapkan
nb: På scenen, dempet
nl: Op het podium, gedempt
pl: Na scenie, wyciszony
pt_br: No palco, silenciado
pt_pt: No palco, silenciado
ro: Pe scenă, cu microfonul dezactivat
ru: На сцене, микрофон выключен
sk: Na pódiu, stlmený
sv: På scenen, tystad
ta: மேடையில், ஒலியடக்கப்பட்டது
te: వేదికపై, మ్యూట్ అయ్యారు
th: บนเวที ปิดเสียง
tr: Sahnede, sesi kapalı
uk: На сцені, мікрофон вимкнено
ur: اسٹیج پر، میوٹ
vi: Trên sân khấu, đã tắt tiếng
zh_hans: 在台上，已静音
zh_hant: 在台上，已靜音

# rooms.live.participant.viewProfile
source: View profile
ar: عرض الملف
bn: প্রোফাইল দেখুন
ca: Mostra el perfil
cs: Zobrazit profil
da: Se profil
de: Profil ansehen
el: Προβολή προφίλ
es: Ver perfil
fi: Näytä profiili
fr: Voir le profil
he: הצג פרופיל
hi: प्रोफ़ाइल देखें
hr: Pogledaj profil
hu: Profil megtekintése
id: Lihat profil
it: Vedi profilo
ja: プロフィールを見る
ko: 프로필 보기
ml: പ്രൊഫൈൽ കാണുക
ms: Lihat profil
nb: Se profil
nl: Profiel bekijken
pl: Zobacz profil
pt_br: Ver perfil
pt_pt: Ver perfil
ro: Vezi profilul
ru: Открыть профиль
sk: Zobraziť profil
sv: Visa profil
ta: சுயவிவரத்தைப் பார்
te: ప్రొఫైల్ చూడండి
th: ดูโปรไฟล์
tr: Profili gör
uk: Переглянути профіль
ur: پروفائل دیکھیں
vi: Xem hồ sơ
zh_hans: 查看个人主页
zh_hant: 查看個人檔案

# rooms.live.stage.empty
source: Nobody is speaking yet.
ar: لا أحد يتحدث بعد.
bn: এখনও কেউ কথা বলছে না।
ca: Encara no hi ha ningú parlant.
cs: Zatím nikdo nemluví.
da: Ingen taler endnu.
de: Noch spricht niemand.
el: Κανείς δεν μιλά ακόμα.
es: Aún no habla nadie.
fi: Kukaan ei vielä puhu.
fr: Personne ne parle encore.
he: אף אחד עדיין לא מדבר.
hi: अभी कोई बोल नहीं रहा।
hr: Još nitko ne govori.
hu: Még senki nem beszél.
id: Belum ada yang berbicara.
it: Ancora nessuno sta parlando.
ja: まだ誰も話していません。
ko: 아직 말하는 사람이 없어요.
ml: ആരും ഇതുവരെ സംസാരിക്കുന്നില്ല.
ms: Belum ada yang bercakap.
nb: Ingen snakker ennå.
nl: Er spreekt nog niemand.
pl: Nikt jeszcze nie mówi.
pt_br: Ninguém está falando ainda.
pt_pt: Ainda ninguém está a falar.
ro: Încă nu vorbește nimeni.
ru: Пока никто не говорит.
sk: Zatiaľ nikto nehovorí.
sv: Ingen talar än.
ta: இன்னும் யாரும் பேசவில்லை.
te: ఇంకా ఎవరూ మాట్లాడటం లేదు.
th: ยังไม่มีใครพูด
tr: Henüz kimse konuşmuyor.
uk: Поки ніхто не говорить.
ur: ابھی کوئی نہیں بول رہا۔
vi: Chưa có ai đang nói.
zh_hans: 还没有人发言。
zh_hant: 還沒有人發言。

# rooms.live.stage.header
source: On the microphone
ar: على المايك
bn: মাইক্রোফোনে
ca: Al micròfon
cs: Na mikrofonu
da: Ved mikrofonen
de: Am Mikrofon
el: Στο μικρόφωνο
es: Con el micrófono
fi: Mikrofonilla
fr: Au micro
he: במיקרופון
hi: माइक्रोफ़ोन पर
hr: Na mikrofonu
hu: A mikrofonnál
id: Di mikrofon
it: Al microfono
ja: マイク使用中
ko: 마이크 사용 중
ml: മൈക്രോഫോണിൽ
ms: Pada mikrofon
nb: På mikrofonen
nl: Aan de microfoon
pl: Przy mikrofonie
pt_br: No microfone
pt_pt: Ao microfone
ro: La microfon
ru: У микрофона
sk: Pri mikrofóne
sv: Vid mikrofonen
ta: மைக்ரோஃபோனில்
te: మైక్రోఫోన్‌పై
th: ใช้ไมโครโฟนอยู่
tr: Mikrofonda
uk: З мікрофоном
ur: مائیکروفون پر
vi: Đang dùng micro
zh_hans: 使用麦克风
zh_hant: 使用麥克風中

# rooms.loading.a11y
source: Loading rooms
ar: جارٍ تحميل الغرف
bn: রুম লোড হচ্ছে
ca: Carregant sales
cs: Načítání místností
da: Indlæser rum
de: Räume werden geladen
el: Φόρτωση αιθουσών
es: Cargando salas
fi: Ladataan huoneita
fr: Chargement des salons
he: טוען חדרים
hi: रूम लोड हो रहे हैं
hr: Učitavanje soba
hu: Szobák betöltése
id: Memuat room
it: Caricamento delle stanze
ja: ルームを読み込み中
ko: 룸을 불러오는 중
ml: റൂമുകൾ ലോഡ് ചെയ്യുന്നു
ms: Memuatkan bilik
nb: Laster rom
nl: Rooms laden
pl: Wczytywanie pokoi
pt_br: Carregando salas
pt_pt: A carregar salas
ro: Se încarcă camerele
ru: Загрузка комнат
sk: Načítavajú sa miestnosti
sv: Läser in rum
ta: அறைகளை ஏற்றுகிறது
te: రూమ్‌లు లోడ్ అవుతున్నాయి
th: กำลังโหลดห้อง
tr: Odalar yükleniyor
uk: Завантаження кімнат
ur: رومز لوڈ ہو رہے ہیں
vi: Đang tải các phòng
zh_hans: 正在加载房间
zh_hant: 正在載入聊天室
